[
  {
    "Source and brief description": "Hunt interactive with J35",
    "Headline": "Echolocation: using sound to hunt",
    "Chatter (if yellow= copyedited)": "Southern resident killer whales specialize in hunting salmon and use a range of clicks and buzzes to target, pursue and capture their prey. They also make pulsed calls to communicate with one another. Here is a re-creation of an actual dive by southern resident orca K35, made from a recording in 2014 with a temporary acoustic tag on the whale. K35 was born in 2002 and made this dive between Hein Bank and Salmon Bank off San Juan Island. ",
    "Notes": "all files in METRO folder are final, orca-dive-K35-W.pdf, orca-dive-K35-P-c.pdf",
    "Final": "X"
  },
  {
    "Source and brief description": "Chart of shipping growth",
    "Headline": "A busier Haro Strait",
    "Chatter (if yellow= copyedited)": "Busier means noisier: More tankers, container ships and cruise ships bring more noise confronting endangered southern resident orcas in their core summer foraging habitat in Haro Strait. ",
    "Notes": "Out with experts 5/8",
    "Final": "X"
  },
  {
    "Source and brief description": "Glow-thru anatomy",
    "Chatter (if yellow= copyedited)": "X",
    "Notes": "Text for large infographic: https://docs.google.com/document/d/1OA3I8SQiIBQ8j4dHyU08-dVZuPaAyz9ul4K6cg38XsI/edit?usp=sharing"
  },
  {
    "Source and brief description": "Noise map and shipping lanes",
    "Headline": "The southern residents’ noisy home",
    "Chatter (if yellow= copyedited)": "The endangered southern resident orcas that visit Puget Sound confront the noisiest waters in their critical habitat, including the west side of San Juan Island, the Fraser River Delta and the Strait of Juan de Fuca. Noise is caused by vessel traffic, especially commercial shipping.\nTheir habitat in all of the Salish Sea has underwater noise levels that would be out of compliance with noise-pollution limits that are recommended by the European Union.",
    "Notes": "Out with experts 5/8",
    "Final": "X"
  },
  {
    "Source and brief description": "Ship noises",
    "Headline": "How these ships sound underwater",
    "Chatter (if yellow= copyedited)": "A container ship, bulk carrier and car carrier groaned through the Haro Strait on a winter day in March, while a hydrophone captured the sounds from nearby San Juan Island. Listen to the recordings here."
  },
  {
    "Source and brief description": "Detection distances w/ sound"
  },
  {
    "Image or link": "dive animation with bathymetry wide",
    "Source and brief description": "Animation of a single dive, with bathymetry"
  },
  {
    "Image or link": "dive animation close up",
    "Source and brief description": "Animation of a single dive, with bathymetry"
  },
  {
    "Image or link": "TRACKINGsept22-K33-v1",
    "Source and brief description": "Animation of K33 tracked by GPS tag, w/ whale watching boats"
  }
]