[
  {
    "Print placement": "A1 or inside section",
    "undefined": "Orcas4_Container_ship_full_horiz.jpg",
    "Source and description": "Permission to run this was granted by Alan Niles, Maya's Legacy Whale Watching. Orca and a giant container ship.\n\nhttp://orcasound.net/talks/2018-asa-vveirs/content/alan-niles-mayas-legacy.jpg\nOriginal caption:\nThe souther resident orca L87, also known as Onyx) travels a traditional route that follows salmon migration in Haro Strait, a location also bisected by shipping lanes. The route follows the haro strait to boundary pass and then up the strait of Georgia toward the Frazier River near Vancouver right along the shipping lanes.  This photo was taken north of San Juan Island near Stuart island.  ONE TIME USE!!!",
    "Web cutline": "Orca L87 plies the Haro Strait as a ship approaches. Killer whales must raise their voices to be heard, and they forage less in the presence of vessels. Noise disturbance is identified by scientists as one of the three main threats to the survival of the endangered southern residents that frequent Puget Sound. (Capt. Alan Niles / Maya's Legacy Whale Watching)",
    "Print cutline": "Orca L87 plies the Haro Strait as a ship approaches. Orcas must raise their voices to be heard, and they forage less in the presence of vessels. Noise disturbance is identified by scientists as one of the three main threats to the survival of the endangered southern residents that frequent Puget Sound. (Capt. Alan Niles/Maya's Legacy Whale Watching)"
  },
  {
    "Print placement": "Cover",
    "Source and description": "NOAA Northwest Fisheries Science Center",
    "Web cutline": "L121, a young southern resident killer whale, chases a chinook salmon near Vancouver Island in September 2017, photographed by researchers using a drone flown more than 100 feet above the water. (John Durban / NOAA SWFSC; Holly Fearnbach / SR3; Lance Barrett-Lennard / Vancouver Aquarium, under NMFS permit 19091)",
    "Print cutline": "This young resident killer whale, chasing a chinook salmon near Vancouver Island in September 2017, was photographed by researchers using a drone flown more than 100 feet above the water. (John Durban / NOAA SWFSC; Holly Fearnbach / SR3; Lance Barrett-Lennard / Vancouver Aquarium, under NMFS permit 19091)"
  },
  {
    "Print placement": "pg 2 lede",
    "undefined": "Orcas4_namu_01.jpg",
    "Web cutline": "Jeff Bradley, mammology collections manager at the Burke Musuem of Natural History and Culture, holds a jawbone from Namu. The world's first captive performing killer whale, Namu was brought by Ted Griffin to his aquarium on Elliott Bay in 1965. The big sockets in the jawbone held his teeth. (Steve Ringman / The Seattle Times)",
    "Print cutline": "Jeff Bradley, mammology collections manager at the Burke Musuem of Natural History and Culture, holds a jawbone from Namu, the world's first captive performing killer whale, brought by Ted Griffin to his aquarium on Elliott Bay in 1965. The big sockets in the jawbone held Namu's teeth. (Steve Ringman/The Seattle Times)"
  },
  {
    "Print placement": "pg 2 second (or pg 3 second)",
    "undefined": "orcas4_namu_teeth.jpg",
    "Web cutline": "The teeth of southern resident killer whales are up to 4 inches long, hard and dense as marble, and needle-sharp for shredding salmon. These teeth belonged to Namu and are kept at the Burke Museum of Natural History and Culture. (Steve Ringman / The Seattle Times)",
    "Print cutline": "The teeth of southern resident orcas are up to 4 inches long, hard and dense as marble, and needle-sharp for shredding salmon. These teeth, kept at the Burke Museum of Natural History and Culture, belonged to Namu, who was captured in 1965 and became an attraction on the Seattle waterfront. Go to st.news/Capture-Era to learn more.\n The teeth of southern resident killer whales are up to 4 inches long, hard and dense as marble, and needle-sharp for shredding salmon. These teeth belonged to Namu the killer whale and are kept at the Burke Museum of Natural History and Culture. (Steve Ringman / The Seattle Times)"
  },
  {
    "Print placement": "pg 3 ",
    "undefined": "Orcas4_San_Juan_westside.jpg",
    "Web cutline": "Along the west side of San Juan Island, orcas hunt salmon headed for the Fraser River. Orca families pass down places and techniques for hunting salmon, generation by generation. When people fill those same places with ships and boats and noise, orcas have a harder time catching already scarce prey. (Steve Ringman / The Seattle Times)",
    "Print cutline": "Along the west side of San Juan Island, orcas hunt salmon headed for the Fraser River. Orca families pass on places and techniques for hunting salmon, generation by generation. When people fill those same places with ships and boats and noise, orcas have a harder time catching already scarce prey. (Steve Ringman / The Seattle Times)"
  },
  {
    "Print placement": "dbl truck",
    "undefined": "Orca4_container_ship_Los_Angeles.jpg",
    "Web cutline": "Shipping traffic in the Haro Strait creates noise that makes it harder for southern residents to hunt salmon and communicate in their primary summer foraging grounds. (Steve Ringman / The Seattle Times)",
    "Print cutline": "Shipping traffic in the Haro Strait creates noise that makes it harder for southern residents to hunt salmon and communicate in their primary summer foraging grounds. (Steve Ringman / The Seattle Times)"
  },
  {
    "Print placement": "dbl truck second",
    "undefined": "Orca4_Joe_Gaydoe_sound.jpg",
    "Web cutline": "Scientist Rob Williams, left, of the nonprofit Oceans Initiative, and Joe Gaydos, senior scientist of the SeaDoc Society, listen to the racket of industrial shipping underwater using a hydrophone dropped into Haro Strait. (Steve Ringman / The Seattle Times)",
    "Print cutline": "Scientist Rob Williams, left, of the nonprofit Oceans Initiative, and Joe Gaydos, senior scientist of the SeaDoc Society, use a hydrophone to hear the underwater racket of industrial shipping in Haro Strait. Six ships travelled the strait in five hours.\nScientist Rob Williams, left, of the nonprofit Oceans Initiative with Joe Gaydos, senior scientist of the SeaDoc Society listen to the racket of industrial shipping underwater using a hydrophone dropped into Haro Strait. Six ships travelled the strait in five hours on a typical weekday, all going at least 20 knots and travelling down west side of San Juan Island. Credit:Steve Ringman"
  },
  {
    "Print placement": "dbl truck third",
    "undefined": "Orcas4_dorsals_whale_watch.jpg",
    "Web cutline": "Whale watchers from B.C. observe transient orcas. In an industry that draws about 500,000 people a year, southern resident orcas now comprise only 10 to 15 percent of sightings; most are humpbacks, gray whales and transients. (Steve Ringman / The Seattle Times)",
    "Print cutline": "Whale watchers from B.C. observe a pod of transient killer whales. The southern residents comprise only about 10 to 15 percent of the whale watching opportunity in a growing industry that draws about 500,000 people a year hoping to see a whale. Mostly what they see is humpbacks, gray whales and transients as the southern residents continue to decline. Credit: Steve Ringman"
  },
  {
    "Print placement": "tbd (or doubletruck lede paired with large graphic)",
    "undefined": "Orcas4_Halifax_Express_J27.jpg",
    "Web cutline": "Southern resident orca J27 is dwarfed by the hull of a ship in Haro Strait. The west side of San Juan Island is a primary foraging ground for the southern residents but also a shipping route for container ships, oil tankers, and other commercial traffic to and from the Port of Vancouver, the busiest by tonnage on the West Coast. (Ken Rea / Special to the Seattle Times)",
    "Print cutline": "Southern resident orca J27 is dwarfed by the hull of a ship in Haro Strait. The west side of San Juan Island is a primary foraging ground for the southern residents but also a shipping route for container ships, oil tankers, and other commercial traffic to and from the Port of Vancouver, the busiest by tonnage on the West Coast. (Ken Rea / Special to the Seattle Times)"
  },
  {
    "Print placement": "tbd",
    "undefined": "Orcas4_Whale_watch_going_fast.jpg",
    "Web cutline": "Speed is a top factor in the amount of noise orcas receive from vessel traffic. This whale-watching boat is headed back to port after an evening cruise last July along the west side of San Juan Island. (Steve Ringman / The Seattle Times) ",
    "Print cutline": "Speed is a top factor in the amount of noise received by orcas from vessel traffic. This whale-watching boat is headed back to port after an evening's cruise along the west side of San Juan Island in July 2018. (Steve Ringman / The Seattle Times) "
  },
  {
    "Source and description": "Photo sent from john.durbin@noaa.gov to Lynda (4/18 email from Lynda to Laura)",
    "Web cutline": "A southern resident killer whale captures a salmon in September 2018. (Image collected by scientists from SeaLife Response, Rehabilitation and Research (SR3) and NOAA Southwest Fisheries Science Center, during research with an unmanned drone flying more than 100 feet, under NMFS research permit 19091)\n\n"
  },
  {
    "Web cutline": "Val Veirs maintains a hydrophone off the shore of his home on the west side of San Juan Island to listen for the sounds of whales -- and the human-made racket underwater with which the southern residents and other animals contend. (Steve Ringman / The Seattle Times)"
  },
  {
    "Print placement": "IDs for triptych",
    "undefined": "Orcas4_Ivory_Arrow_car_carrier.jpg",
    "Web cutline": "From left:\nContainer ship Los Angeles;\nBulk carrier Alcor;\nCar carrier Ivory Arrow"
  },
  {
    "undefined": "Orca4_Alcor.jpg",
    "Web cutline": "The bulk carrier Alcor takes its last voyage through Haro Strait."
  },
  {
    "Source and description": "https://www.seattletimes.com/seattle-news/federal-report-navy-sonar-could-have-scattered-orcas/\nhttps://www.nrl.navy.mil/content_images/09_Acoustics_Fromm.pdf",
    "Web cutline": "VIDEO: Southern resident orcas appear to flee up the beach on the west side of San Juan Island to evade the sonar emitted from the USS Shoup in 2003. Navy sonar and explosives testing remain controversial. (Ken Balcomb / Center for Whale Research)",
    "Print cutline": "Sonar testing by the USS Shoup, top left, in 2003 was likely loud enough to drive away members of J pod, seen south of San Juan Island, according to a National Marine Fisheries Service report. Go to st.news/XXXXX-XXXXX to watch video and hear the sonar. Credit: Ken Balcomb / Center for Whale Research"
  }
]