[
  {
    "layer": "dive1",
    "text": "The deeper he went, the darker it got. But that was no problem for K35. Water is a terrific medium for sound, which can travel more than four times faster in water than in air. In dark or murky water, sound is a much better tool for hunting than sight is.",
    "audio": "028_echolocation_clicks.mp3"
  },
  {
    "layer": "dive2",
    "text": "An orca hears with its face and talks with its head: Plunging below 100 feet, K35 used phonic lips on either side of his blowhole as deftly as a horn player. Orcas use sound to search for prey much the way a bat uses sonar in the pitch black of the night sky.",
    "audio": "061_pulsedcall_click_pulsedcall.mp3"
  },
  {
    "layer": "dive3",
    "text": "K35 searched for fish, or good fish habitat, using his so-called echolocation clicks: bursts of sound focused through fat in a reservoir called the melon, at the front of his head. K35 flexed his melon as he swam, to point and focus his click train of sound like the beam of a flashlight.",
    "audio": "079_buzz.mp3"
  },
  {
    "layer": "dive4",
    "text": "As he homed in on a fish, K35 made faster clicks and urgent calls.\n\nSuddenly, the echo from his clicks bounced back. Another fat-filled reservoir in his lower jaw received the echo, conducted to the middle ear, inner ear, and then hearing centers in the brain via the auditory nerve. K35 used this information to see inside what he had targeted: the swim bladder of a fish. The gas-filled sack is used to maintain buoyancy, and K35 recognized it as the size and shape for a chinook."
  },
  {
    "layer": "dive5",
    "text": "He switched to a rapid buzz and closed in, flushing the salmon out of hiding.",
    "audio": "136_fast_buzz.mp3"
  },
  {
    "layer": "dive6",
    "text": "As the fish fled for its life, the device attached to K35 recorded the whoosh of water as he rolled, accelerated, stopped and started again, chasing his prey.",
    "audio": "156_echolocation_clicks.mp3"
  },
  {
    "layer": "dive7",
    "text": "K35 can swim in bursts of 30 mph. For a southern resident killer whale, an average dive is 400 feet deep and 4 minutes long, and it’s no problem to dive nearly 1,000 feet and stay down 10 minutes, Jennifer Tennessen and her co-authors at NOAA’s Northwest science center found in <a target=\"_blank\" href=\"http://jeb.biologists.org/content/222/3/jeb191874.abstract\">a recent paper</a>."
  },
  {
    "layer": "dive8",
    "text": "At 500 feet, K35 was still in hot pursuit.",
    "audio": "171_echolocation_clicks.mp3"
  },
  {
    "layer": "dive9",
    "text": "The fish sped in a desperate run for the surface. But K35 let loose another burst of rapid-fire buzz sounds, and came in for the kill.",
    "audio": "254_fast_buzz.mp3"
  },
  {
    "layer": "dive10",
    "text": "Then came the sound of a satisfying crunch.",
    "audio": "303_prey_crunching.mp3"
  },
  {
    "layer": "dive11",
    "text": "With piercing calls, K35 brought in family members, perhaps to share the fish. Then his dive ended as it started, with a deep breath at the surface.",
    "audio": "317_pulsed_call.mp3"
  }
]