[
  {
    "Source and brief description": "Narrative video from Ramon",
    "Cutline and credit": "Hydrophones beneath the surface of Puget Sound reveal disturbances to sea life that otherwise go unnoticed by people. (Ramon Dompor / The Seattle Times)",
    "Brightcove ID": "ID: 6027287123001"
  },
  {
    "Source and brief description": "Narrative of marine mammal curator at the Burke"
  },
  {
    "Source and brief description": "Video of Val Veirs dropping hydrophone",
    "Cutline and credit": "Val Veirs drops an underwater microphone near his home on the west side of San Juan Island. Underwater sounds stream in, from the groans of ships to the rumble of ferries. (Ramon Dompor / The Seattle Times)"
  },
  {
    "Source and brief description": "USS Shoup sonar",
    "Cutline and credit": "Southern resident orcas appear to flee up the beach on the west side of San Juan Island to evade the sonar emitted from the USS Shoup in 2003. Navy sonar and explosives testing remain controversial. (Ken Balcomb / Center for Whale Research)",
    "Notes": "Balcomb narrates 2003 video of USS Shoup sonar incident",
    "Brightcove ID": "ID: 6028055934001"
  },
  {
    "Source and brief description": "Video of surface hunt",
    "Cutline and credit": "In this rare video footage, two J pod whales chase a chinook salmon, hunting at the surface of the water on the west side of San Juan Island in August 2018. After several tries, the older whale, J46, catches the fish and shares it with the youngest member of her family, J53. (Center for Whale Research, and Michael Weiss and Darren Croft, University of Exeter. Taken under NMFS permit 21238)",
    "Notes": ":04 the chase is on as J46 spots a salmon offshore of the west side of San Juan Island.\n:08 J46 dives after the fish\n:19 Younger whale, J53 appears and joins in the chase. J46 appears to be showing her how, but scientists don’t know that for sure. \n:38 J46 flips over rolls and twists thrashing whitewater as she chases the fish\n1:04 J46 starts a series of lunges at the fish\n1:30 J46 captures the fish then grips it firmly in her teeth\n1:40 J53 comes into the slipstream of J46\n1:43 J46 gives a big shake of her head to tear the fish in half and lets it go in the water behind her, to share it with J53\n1:46 J53 captures the chunk of fish J46 has shared with her. \n",
    "Brightcove ID": "ID: 6027357692001"
  },
  {
    "Source and brief description": "Video of L95 with salmon underwater",
    "Cutline and credit": " Southern resident orca whale L95 hunts a salmon on the west side of San Juan Island in September 2015. (NWFSC / NOAA Fisheries)",
    "Notes": "video includes audio of calls. it was taken Sept. 2015 off the west side of San Juan Island"
  },
  {
    "Source and brief description": "Loop above water and submersion",
    "Cutline and credit": "Southern resident orca whale L95 hunts a salmon on the west side of San Juan Island in September 2015. (NWFSC / NOAA Fisheries)",
    "Notes": "Orcas have superhero abilities to hunt salmon not only at the surface of the water, but below, where they use sound and echolocation to find and even see inside their prey. (NWFSC/NOAA FIsheries)"
  },
  {
    "Source and brief description": "Loop of surface hunt",
    "Cutline and credit": "Southern resident killer whales are masters of the hunt, and share their prey. Center for Whale Research, Darren Croft, Michael Weiss, University of Exeter"
  },
  {
    "Source and brief description": "Loop of drone video showing boat blasting by",
    "Cutline and credit": "Orcas take little notice of boats when they are traveling. Center for Whale Research"
  },
  {
    "Source and brief description": "Loop of ships on Haro Strait",
    "Cutline and credit": "Tankers, container ships and other commercial vessels create the most disturbance to the southern residents, researchers have found. "
  },
  {
    "Link": "Clips"
  },
  {
    "Link": "https://www.nwfsc.noaa.gov/research/divisions/cb/ecosystem/marinemammal/sept22-K33-v1.mov",
    "Source and brief description": "Northwest Fisheries Science Center/NOAA: Tracking K33 and whale-watching boats south of San Juan Island",
    "Notes": "Whale-watch boat animation following whale -- note: also shows bathymetry and use of shoreline"
  },
  {
    "Link": "https://players.brightcove.net/659677166001/4b3c8a9e-7bf7-43dd-b693-2614cc1ed6b7_default/index.html?videoId=5830760430001",
    "Source and brief description": "NOAA documentary introducing plan to study killer whales' nighttime behaviors",
    "Notes": "We need ask for longer versions of the clips used in this. "
  },
  {
    "Link": "UW_Orcas_SRKW_L95_wFish_Vocalizing",
    "Source and brief description": "Orcas underwater with fish",
    "Cutline and credit": "Southern resident orca L95 hunts a salmon on the west side of San Juan Island in September 2015. (NWFSC/NOAA Fisheries, under NOAA permit 16163)"
  },
  {
    "Link": "SRKW Feeding On Chinook - Katy Foster",
    "Source and brief description": "Above water as SRKW feed, from NOAA's Katy Foster",
    "Cutline and credit": "(Katy Foster)"
  },
  {
    "Link": "drone hunt from Center for Whale Research",
    "Source and brief description": "Center for Whale Research drone footage of a hunt with adult and juvenile orca. Fish is visable.",
    "Cutline and credit": "(Center for Whale Research)",
    "Notes": "Younger whale is J53, born to J17 in 2015. Older whale is 53's neice, J46, born to now deceased J28 in 2009. J28 is also sister to Tahlequah."
  },
  {
    "Link": "Vessel Response",
    "Source and brief description": "From Ken Balcomb. This shows two SRKWs on the west side of SJI ignoring a boat blasting by them. He contends they are acclimated to boats and that lack of fish, not hunting interference, is their problem. "
  },
  {
    "Link": "Loop of several orcas and USS Shoup",
    "Source and brief description": "USS Shoup loop: Southern resident orcas appear to flee the sound of the USS Shoup’s sonar along the west side of San Juan Island USS Shoup in 2003. Navy sonar and explosives testing remain controversial. (Ken Balcomb / Center for Whale Research)"
  }
]